{
  "coc-svelte": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "conjure": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-snippy": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-jsdoc": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-svelte": { "branch": "main" }
}